tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash"
brew "gcc"
brew "gh"
brew "git"
brew "gnupg"
brew "htop"
brew "nano"
brew "node"
brew "pidcat"
brew "ruby"
brew "scrcpy"
brew "speedtest-cli"
brew "telnet"
brew "dart-lang/dart/dart"
cask "android-platform-tools"
cask "android-studio"
cask "anydesk"
cask "discord"
cask "dropbox"
cask "google-backup-and-sync"
cask "handbrake"
cask "intellij-idea-ce"
cask "iterm2"
cask "java8"
cask "jdownloader"
cask "libreoffice"
cask "maccy"
cask "mamp"
cask "obs"
cask "openmtp"
cask "postman"
cask "qbittorrent"
cask "sequel-ace"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "telegram"
cask "twitch"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "xquartz"
