tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
cask 'java'
brew 'android-platform-tools'
brew 'ant'
brew 'apr'
brew 'openssl'
brew 'apr-util'
brew 'awscli'
brew 'bash-completion'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'readline'
brew 'calc'
brew 'git'
brew 'carthage'
brew 'curl'
brew 'emacs'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'gdbm'
brew 'pkg-config'
brew 'sqlite'
brew 'python'
brew 'gobject-introspection'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'git-flow'
brew 'gradle'
brew 'icu4c'
brew 'harfbuzz'
brew 'htop'
brew 'oniguruma'
brew 'jq'
brew 'libcroco'
brew 'pango'
brew 'librsvg'
brew 'libyaml'
brew 'maven'
brew 'mercurial'
brew 'node'
brew 'perl'
brew 'pidcat'
brew 'xz'
brew 'python3'
brew 'ruby'
brew 'speedtest_cli'
brew 'subversion'
brew 'vim'
brew 'wget'
brew 'xctool'
brew 'homebrew/dupes/ncurses'
brew 'homebrew/dupes/nano'
cask 'cakebrew'
cask 'charles'
cask 'cyberduck'
cask 'docker-toolbox'
cask 'filezilla'
cask 'genymotion'
cask 'github-desktop'
cask 'google-chrome'
cask 'gpgtools'
cask 'iterm2'
cask 'mysqlworkbench'
cask 'raven'
cask 'sequel-pro'
cask 'skype'
cask 'sourcetree'
cask 'transmission'
cask 'tripmode'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
