tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
brew "apr-util"
brew "xz"
brew "python3"
brew "awscli"
brew "bash-completion"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "calc"
brew "perl"
brew "git"
brew "carthage"
brew "curl"
brew "docker"
brew "emacs"
brew "jpeg"
brew "libtiff"
brew "wxmac"
brew "erlang"
brew "pkg-config"
brew "gobject-introspection"
brew "gdk-pixbuf"
brew "git-flow"
brew "gradle"
brew "icu4c"
brew "harfbuzz"
brew "htop"
brew "libcroco"
brew "pango"
brew "librsvg"
brew "libyaml"
brew "python"
brew "mercurial"
brew "nano"
brew "node"
brew "oniguruma"
brew "pidcat"
brew "ruby"
brew "speedtest-cli"
brew "vim"
brew "wget"
brew "tig"
cask "android-studio"
cask "atom"
cask "cakebrew"
cask "charles"
cask "docker"
cask "dropbox"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "skype"
cask "slack"
cask "sourcetree"
cask "telegram"
cask "caskroom/versions/java8"
cask "visual-studio-code"
cask "intellij-idea-ce"
cask "sequel-pro"
cask "tenor"
